Repository: gfro3d/Testamentu_nou_centrosud
Catalog: omegat/project_save.tmx
Source language: it
Languages: sc

source: 8 Ma Gesù, avendo subito conosciuto nel suo spirito che così pensavano tra sé, disse loro: «Perché pensate così nei vostri cuori? 9 Che cosa è più facile: dire al paralitico: Ti sono rimessi i peccati, o dire: Alzati, prendi il tuo lettuccio e cammina? 10 Ora, perché sappiate che il Figlio dell'uomo ha il potere sulla terra di rimettere i peccati, 11 ti ordino - disse al paralitico - alzati, prendi il tuo lettuccio e va' a casa tua». 12 Quegli si alzò, prese il suo lettuccio e se ne andò in presenza di tutti e tutti si meravigliarono e lodavano Dio dicendo: «Non abbiamo mai visto nulla di simile!».
sc: 8 Ma Gesùs, si ndi fiat sapiu de su chi fiant pensendi e iat narau: "Poita est chi in coru de bosàterus pensais aici? 9 Ita est prus simpri: a narai a su màrturu: Is pecaus ti funt perdonaus o a ddi narai: Pesa·ti·ndi, piga sa stoja e camina? 10 Insaras, po chi scipiais ca su Fillu de s'òmini tenit su poderi de perdonai is pecaus in sa terra, 11 deu ti cumandu - iat narau a su màrturu - pesa·ti·ndi, piga sa stoja e bai·ti·ndi a domu tua". 12 Cuddu si ndi fiat pesau, iat pigau sa stoja e ananti a totus si ndi fiat andau, tantis chi totus ndi fiant spantaus e alabantzànt a Deus narendi: "Unu spantu aici no dd'iaus bistu mai!".

source: 8 Trascurando il comandamento di Dio, voi osservate la tradizione degli uomini». 9 E aggiungeva: «Siete veramente abili nell'eludere il comandamento di Dio, per osservare la vostra tradizione. 10 Mosè infatti disse: Onora tuo padre e tua madre, e chi maledice il padre e la madre sia messo a morte. 11 Voi invece dicendo: Se uno dichiara al padre o alla madre: è Korbàn, cioè offerta sacra, quello che ti sarebbe dovuto da me, 12 non gli permettete più di fare nulla per il padre e la madre, 13 annullando così la parola di Dio con la tradizione che avete tramandato voi.
sc: 8 Scabudendi su chi cumandat Deus, bosàterus poderais su connotu de is òminis». 9 E aciungiat narendi «Bosàterus seis bonus diaderus a arrefudai cantu cumandat Deus po arrespetai sa traditzioni bostra». 10 Mosè difatis iat narau: Onora a babbu e a mama tua, e chini maledixit a su babbu e a sa mama chi siat cundennau a morti. 11 Ma bosàterus narais: Si unu, decrarat Korbàn (oferta sacra) su chi depiat donai a su babbu o a sa mama po ddus agiudai,12 no ddi lassais fàiri prus nudda po su babbu e sa mama, 13 aici, po poderai su connotu bostu, torrais a nudda sa paràula de Deus.

source: 9,1 E diceva loro: «In verità vi dico: vi sono alcuni qui presenti, che non morranno senza aver visto il regno di Dio venire con potenza».
sc: 9,1 E ddis naràt: «In beridadi bosi naru: de unus cantu chi funt innoi, nci dd’at chi no ant a tastai sa morti fintzas a candu no ant a biri lòmpiu su rennu de Deus in totu su poderi suu».

source: 9 In quei giorni Gesù venne da Nazaret di Galilea e fu battezzato nel Giordano da Giovanni. 10 E, uscendo dall'acqua, vide aprirsi i cieli e lo Spirito discendere su di lui come una colomba. 11 E si sentì una voce dal cielo: «Tu sei il Figlio mio prediletto, in te mi sono compiaciuto».
sc: In cuddas diis Gesùs fiat bènniu de Nazaret de Galilea e Giuanni dd'iat batiau in su Giordanu. E, essendi·ndi de s'àcua, iat bistu is celus aberendi·sì e su Spìridu abascendi asuba de issu comenti a una columba. E una boxi si fiat intèndia de is celus: "Tui ses su Fillu miu prus stimau, e de tui mi cumpraxu".

source: 9 Ma voi badate a voi stessi!
sc: 9 Ma castia·sì a bosàterus etotu!

source: 9 Mentre scendevano dal monte, ordinò loro di non raccontare a nessuno ciò che avevano visto, se non dopo che il Figlio dell'uomo fosse risuscitato dai morti. 10 Ed essi tennero per sé la cosa, domandandosi però che cosa volesse dire risuscitare dai morti. 11 E lo interrogarono: «Perché gli scribi dicono che prima deve venire Elia?». 12 Egli rispose loro: «Sì, prima viene Elia e ristabilisce ogni cosa; ma come sta scritto del Figlio dell'uomo?
sc: 9 Comenti nd’abasciànt de monti ddus iat pretzetaus a no contai nudda a nemus de su chi iant bistu, si no a pustis de arresuscitai su Fillu de s’òmini de mesu de is mortus. 10 E issus iant postu menti, preguntendi·sì perou ita iat a bòlliri narai a arresuscitai de mesu de is mortus. 11 E dd’iant preguntau: «Poit’est chi is scribas narant ca innantis depit bènniri Elias?». 12 E Gesùs ddis iat arrespustu: «Eja, a innantis benit Elias e torrat totu a sètiu. E poita est chi ddoi est scritu ca su Fillu de s’òmini depit patiri meda e èssiri dispretziau?

source: 9 Risuscitato al mattino nel primo giorno dopo il sabato, apparve prima a Maria di Màgdala, dalla quale aveva cacciato sette demòni. 10 Questa andò ad annunziarlo ai suoi seguaci che erano in lutto e in pianto. 11 Ma essi, udito che era vivo ed era stato visto da lei, non vollero credere.
sc: Arresuscitau a mengianu sa primu dii a pustis de su sàbudu, fiat aparèssiu/cumpartu/cumpàrfiu innantis a Maria de Màgdala, a sa chi ndi dd’iat bogau seti dimònius. 10 Issa fiat andada a dd’annuntziai a is cumpàngius de Gesùs chi fiant in corrutu e no si ndi acunnortànt. 11 E issus, intendendi ca fiat biu e ca issa dd’iat bistu, no nci iant crètiu/no dd’iant crètia.

source: Abbiate sale in voi stessi e siate in pace gli uni con gli altri».
sc: su sali circai de ddu portai in bosàterus etotu e a bìviri in paxi is unus cun is àterus».

source: Alla vista di Gesù lo spirito scosse con convulsioni il ragazzo ed egli, caduto a terra, si rotolava spumando. 21 Gesù interrogò il padre: «Da quanto tempo gli accade questo?».
sc: Comenti iat bistu a Gesùs su spìridu iat cumentzau a scutulai su piciocheddu e issu si fiat giogau, trotoxendi·si in terra e boghendi spuma. 21 E Gesùs iat preguntau a su babbu: «De candu est chi est pighendi·ddi aici?».

source: Allora Pietro lo prese in disparte, e si mise a rimproverarlo. 33 Ma egli, voltatosi e guardando i discepoli, rimproverò Pietro e gli disse: «Lungi da me, satana!
sc: Tandus Pedru dd’iat pigau a una parti e dd’iat certau. 33 Issu perou furriendi·sì a castiai is discìpulus, iat ammonestau a Pedru e dd’iat narau: «Stesia·ti·nci de assoru miu sàtana.

source: Allora Pietro si ricordò di quella parola che Gesù gli aveva detto: «Prima che il gallo canti due volte, mi rinnegherai per tre volte».
sc: E Pedru si ndi fiat arregordau de su fueddu comenti dd’iat narau: «Antis de cantai duas bortas su caboni, tres bortas tui m’as disconnòsciri».

source: Allora disse loro: «Di chi è questa immagine e l'iscrizione?».
sc: e ddis iat preguntau: «Custa màgini e custu scritu de chini funt?».

source: Allora essi gridarono più forte: «Crocifiggilo!». 15 E Pilato, volendo dar soddisfazione alla moltitudine, rilasciò loro Barabba e, dopo aver fatto flagellare Gesù, lo consegnò perché fosse crocifisso.
sc: E issus iant aboxinau prus a forti: «Incrava·ddu!». 15 E Pilatu, po donai cuntentu a sa genti, ddis iat scapau a Barabba, e a pustis chi iat fatu aciotai a Gesùs, dd’iat intregau po ddu incravai a sa gruxi.

source: Allora il re disse alla ragazza: «Chiedimi quello che vuoi e io te lo darò». 23 E le fece questo giuramento: «Qualsiasi cosa mi chiederai, te la darò, fosse anche la metà del mio regno». 24 La ragazza uscì e disse alla madre: «Che cosa devo chiedere?».
sc: Insaras su rei iat narau a sa picioca: «Pedi·mì su chi bolis e deu ti dd’apu a donai». 23 E dd’iat giurau: «Calisisiat cosa m’as a pediri, ti dd’apu a donai, mancai fessit sa mitadi de su rennu miu». 24 Sa picioca nci fiat e issa e iat narau a sa mama: «Ita ddi depu pediri?».

source: Allora lo svegliarono e gli dissero: «Maestro, non t'importa che moriamo?». 39 Destatosi, sgridò il vento e disse al mare: «Taci, calmati!».
sc: Issu fiat in pupa, asuba de unu cabitzali, dromiu. Insaras ndi dd’iant scidau e dd'iant narau: «Su Maistu, no ti ndi importat chi si moreus?

source: Alzati, ti chiama!». 50 Egli, gettato via il mantello, balzò in piedi e venne da Gesù. 51 Allora Gesù gli disse: «Che vuoi che io ti faccia?».
sc: Pesati·ndi ca est tzerriendi·tì!». 50 Issu, scavulendi·nci su manteddu, cun unu brìnchidu si ndi fiat strantaxau e fiat andau anca fiat Gesùs. 51 Insaras Gesùs dd’iat narau: «E ita bolis a ti fàiri deu?».

source: Andate a vedere».
sc: Baxei a biri».

source: Avete il cuore indurito? 18 Avete occhi e non vedete, avete orecchi e non udite?
sc: Su coru intostau portais? 18 Portais ogus e no bieis, portais origas e no intendeis?

source: Avevano infatti paura di lui, perché tutto il popolo era ammirato del suo insegnamento. 19 Quando venne la sera uscirono dalla città.
sc: Ca ddu timiant poita ca su pòpulu abarràt ammirau de s’imparu suu. 19 A scurigadroxu ndi fiant essius de sa citadi.

source: Basta, è venuta l'ora: ecco, il Figlio dell'uomo viene consegnato nelle mani dei peccatori. 42 Alzatevi, andiamo!
sc: Bastat, ca s’ora est arribada: ecu, su Fillu de s’òmini funt intreghendi·ddu in manus a·is pecadoris. 42 Pesai e andeus!

source: Bene per quell'uomo se non fosse mai nato!».
sc: Iat a èssiri mellus po issu chi no fessit mai nàsciu!»

source: Benedetto colui che viene nel nome del Signore!
sc: Beneitu su chi est benendi in nòmini de su Sennori!

source: Bestemmia!
sc: Est frastimendi!

source: C'era un uomo che aveva una mano inaridita, 2 e lo osservavano per vedere se lo guariva in giorno di sabato per poi accusarlo. 3 Egli disse all'uomo che aveva la mano inaridita: «Mettiti nel mezzo!». 4 Poi domandò loro: «È lecito in giorno di sabato fare il bene o il male, salvare una vita o toglierla?». 5 Ma essi tacevano.
sc: Un’àtera borta Gesùs fiat torrau a intrai a sa sinagoga. Ddoi fiat un'òmini chi portàt una manu cancarada e ddi poniant su càstiu po biri si ddu sanàt in dii de sàbudu, po ddu pòdiri incurpai. 3 Issu iat narau a s'òmini a manu cancarada: «Poni·tì in mesu a totu custa truma!». 4 Luegus ddis iat narau: «In dii de sàbudu a fàiri su beni in logu de su mali, a sarvai una vida intamis de dda spèrdiri, lìcitu est?»Issus perou abarrànt citius.

source: C'erano anche altre barche con lui. 37 Nel frattempo si sollevò una gran tempesta di vento e gettava le onde nella barca, tanto che ormai era piena. 38 Egli se ne stava a poppa, sul cuscino, e dormiva.
sc: Dd'acumpangiànt àteras barcas. Si fiat pesada insaras una traschia de bentu chi nci ghetàt is undas a sa barca, tantis chi sa barca fiat agiumai.

source: Che cosa testimoniano costoro contro di te?». 61 Ma egli taceva e non rispondeva nulla.
sc: E ita funt testimoniendi custus contras a tui?». 61 Ma issu abarràt citiu e no arrespundiat nudda.

source: Che deve soffrire molto ed essere disprezzato. 13 Orbene, io vi dico che Elia è già venuto, ma hanno fatto di lui quello che hanno voluto, come sta scritto di lui».
sc: 13 Duncas deu si naru ca Elias est giai bènniu e dd’ant fatu su chi ant bòfiu, pròpiu comenti narant is scritus».

source: Chi può rimettere i peccati se non Dio solo?».
sc: E chini podit perdonai is pecaus chi no Deus sceti?".

source: Comanda persino agli spiriti immondi e gli obbediscono!». 28 La sua fama si diffuse subito dovunque nei dintorni della Galilea.
sc: Cumandat fintzas a is spìridus malus e ddi ponint menti!". E sa nomea sua si fiat spainada in deretura in totu sa Galilea e a ingìriu.

source: Di nuovo il sommo sacerdote lo interrogò dicendogli: «Sei tu il Cristo, il Figlio di Dio benedetto?». 62 Gesù rispose: «Io lo sono!
sc: E su sacerdotu majori ddi torràt a preguntai: «Ses tui su Cristu, Su Fillu de Deus beneitu?». 62 E Gesùs iat arrespustu: «Seu deu!

source: Diceva infatti: 28 «Se riuscirò anche solo a toccare il suo mantello, sarò guarita». 29 E subito le si fermò il flusso di sangue, e sentì nel suo corpo che era stata guarita da quel male.
sc: ca pensàt: 28 «Chi ddi tocu assumancu su manteddu apu a sanai». 29 E deretu si ddi fiat firmada sa pèrdida de sànguni e issa iat cumprèndiu ca su corpus suu fiat sanau de su mali chi patiat.

source: Dichiarava così mondi tutti gli alimenti. 20 Quindi soggiunse: «Ciò che esce dall'uomo, questo sì contamina l'uomo. 21 Dal di dentro infatti, cioè dal cuore degli uomini, escono le intenzioni cattive: fornicazioni, furti, omicidi, 22 adultèri, cupidigie, malvagità, inganno, impudicizia, invidia, calunnia, superbia, stoltezza. 23 Tutte queste cose cattive vengono fuori dal di dentro e contaminano l'uomo».
sc: Decrarendi aici in puresa totu is alimentus. 20 E naràt: «Est su chi ndi essit a foras de s’òmini a ddu impestai. 21 Ca est de aintru, de su coru de is òminis, chi ndi essit s'idea mala: lussùria, adultèriu, asurìmini, malesa, furas, mortis, trassas, discaru, fèngia, barrosìmini, disfama, machìmini. 23 Totu custus malus sentidus ndi essint de aintru a foras e impestant sa personi».

source: Disse il Signore al mio Signore:
sc: Su Sennori a su Sennori miu dd’at narau:

source: Dopo un poco i presenti dissero di nuovo a Pietro: «Tu sei certo di quelli, perché sei Galileo». 71 Ma egli cominciò a imprecare e a giurare: «Non conosco quell'uomo che voi dite». 72 Per la seconda volta un gallo cantò.
sc: Pagu a pustis is chi ddoi fiant iant torrau a narai a Pedru: «Tui ses diaderus unu de cuddus poita ca ses galileu». 71 Ma Issu iat cumentzau a maleixiri e a giurai: «No ddu connòsciu a s’òmini chi seis narendi». 72 E in deretura su caboni iat cantau sa de duas bortas.

source: E Gesù disse loro: «Neanch'io vi dico con quale autorità faccio queste cose».
sc: E Gesùs ddis iat narau: «Mancu deu bosi naru cun cali autoridadi fatzu totu custu».

source: E accertatisi, riferirono: «Cinque pani e due pesci». 39 Allora ordinò loro di farli mettere tutti a sedere, a gruppi, sull'erba verde. 40 E sedettero tutti a gruppi e gruppetti di cento e di cinquanta. 41 Presi i cinque pani e i due pesci, levò gli occhi al cielo, pronunziò la benedizione, spezzò i pani e li dava ai discepoli perché li distribuissero; e divise i due pesci fra tutti. 42 Tutti mangiarono e si sfamarono, 43 e portarono via dodici ceste piene di pezzi di pane e anche dei pesci. 44 Quelli che avevano mangiato i pani erano cinquemila uomini.
sc: E a pustis de dd’averiguai dd’iant narau: «Cincu panis e duus piscis». 39 E insaras ddis iat cumandau a si sètziri totus, a trupas a trupas, in s’erba birdi. 40 E totus si fiant stèrrius a trupas de centu e de cincuanta. 41 E Gesùs iat pigau is cincu panis e is duus piscis, iat artziau is ogus a celu, iat beneixu e ddus iat partzius e donaus a is discìpulus po ddus spartziri e aici etotu iat partziu is duus piscis intre totus. 42 Totus iant papau e si fiant pràndius 43 e ndi iant pigau doxi cadinus prenus de su pani e de su pisci chi fiat coillau. 44 E de cussu pani nd’iant papau cincumilla personis. .

source: E anche quelli che erano stati crocifissi con lui lo insultavano.
sc: E fintzas is chi iant incravau impari a issu ddu ingiuriànt.

source: E che sapienza è mai questa che gli è stata data?
sc: E ita arratza de sabiduria est sa chi dd’ant donau?

source: E chiamarono il cieco dicendogli: «Coraggio!
sc: E iant tzèrriau a su tzurpu narendi·ddi: «Ajò!

source: E di cose simili ne fate molte».
sc: E de cosas aici ndi feis medas».

source: E dopo aver guardato ogni cosa attorno, essendo ormai l'ora tarda, uscì con i Dodici diretto a Betània.
sc: E castiendi totu beni a fùrriu, sendi giai tradu, ndi fiat essiu e impari a is Doxi iat fatu conca a Betània.

source: E gli spiriti immondi uscirono ed entrarono nei porci e il branco si precipitò dal burrone nel mare; erano circa duemila e affogarono uno dopo l'altro nel mare. 14 I mandriani allora fuggirono, portarono la notizia in città e nella campagna e la gente si mosse a vedere che cosa fosse accaduto.
sc: 13 E is spìridus malus ndi fiant essius e nci fiant intraus a is procus, e su tallu, iant a èssiri unus duamilla, nci fiat spentumau a mari e si fiat allupau. 14 Is procaxus insaras si fiant fuius e iant contau sa nova in citadi e in su sartu; e sa genti andàt a biri su chi ddoi fiat acontèssiu.

source: E guardandoli tutt'intorno con indignazione, rattristato per la durezza dei loro cuori, disse a quell'uomo: «Stendi la mano!».
sc: E castiendi·sì a ingiriu cun arrennegu, intristiu de su pagu bonu coru insoru, iat narau a cudd'òmini: "Allònghia sa manu!".

source: E i discepoli l'udirono.
sc: E is discìpulus dd’iant intèndiu.

source: E il cieco a lui: «Rabbunì, che io riabbia la vista!». 52 E Gesù gli disse: «Va', la tua fede ti ha salvato».
sc: E su tzurpu dd’iat arrespustu: «Rabbunì, fai·mì torrai a biri!». 52 E Gesùs dd’iat narau: «Bai, sa fidi tua t’at sanau».

source: E il fanciullo diventò come morto, sicché molti dicevano: «È morto». 27 Ma Gesù, presolo per mano, lo sollevò ed egli si alzò in piedi.
sc: E su piciocheddu fiat comenti mortu, aici chi medas narànt: «S’est mortu». 27 Ma Gesùs, pighendi·ddu a sa manu, ndi dd’iat pesau e issu fiat abarrau strantaxa

source: E la numerosa folla lo ascoltava volentieri.
sc: E genti meda dd’ascurtàt cun praxeri.

source: E le sue sorelle non stanno qui da noi?».
sc: E is sorris no funt innoi cun nosu?

source: E li congedò.
sc: E nci ddus iat dispidius.

source: E li lasciarono fare. 7 Essi condussero l'asinello da Gesù, e vi gettarono sopra i loro mantelli, ed egli vi montò sopra. 8 E molti stendevano i propri mantelli sulla strada e altri delle fronde, che avevano tagliate dai campi. 9 Quelli poi che andavano innanzi, e quelli che venivano dietro gridavano:
sc: E ddus iant lassaus a fàiri. 7 E issus nci iant portau su molenteddu anca fiat Gesùs, dd’iant ghetau asuba is manteddus insoru e issu dd’iat sètziu. 8 E medas sterriant is manteddus insoru in sa bia e àterus ddi sterriant fròngia chi iant segau in su sartu. 9 E is chi caminànt ananti e is chi sighiant infatu aboxinànt:

source: E mentre egli si aggirava per il tempio, gli si avvicinarono i sommi sacerdoti, gli scribi e gli anziani e gli dissero: 28 «Con quale autorità fai queste cose?
sc: E candu Gesus fiat caminendi in su tèmpiu, si fiant acostiaus a issu is sacerdotus majoris, is scribas e is mannus e dd’iant narau: 28 «Cun cali autoridadi fais totu custu?

source: E mentre partiva da Gerico insieme ai discepoli e a molta folla, il figlio di Timèo, Bartimèo, cieco, sedeva lungo la strada a mendicare. 47 Costui, al sentire che c'era Gesù Nazareno, cominciò a gridare e a dire: «Figlio di Davide, Gesù, abbi pietà di me!». 48 Molti lo sgridavano per farlo tacere, ma egli gridava più forte: «Figlio di Davide, abbi pietà di me!».
sc: E comenti fiat essendi·nci de Gèricu impari a is discìpulus e una truma manna de genti, Bartumeu, fillu de Timeu, tzurpu, fiat sètziu in s’oru de su caminu pedendi limòsina. 47 Candu custu iat intèndiu ca ddoi fiat Gesùs su Nazarenu, si fiat pesau a boxis narendi: «O su Fillu de Dàvidi, Gesùs, tenendi làstima de mei!». 48 E medas dd’iant certau a si citiri, issu perou tzerriàt prus a forti «O su Fillu de Dàvidi, tenendi làstima de mei!».

source: E molti ascoltandolo rimanevano stupiti e dicevano: «Donde gli vengono queste cose?
sc: In medas ascurtànt e abarrànt spantaus e narànt: «De innui ddi benint custas cosas?

source: E nessuno aveva più il coraggio di interrogarlo.
sc: E nemus teniat prus ànimu de ddu preguntai.

source: E non dissero niente a nessuno, perché avevano paura.
sc: E no iant narau nudda a nemus ca fiant timendi.

source: E non vi ricordate, 19 quando ho spezzato i cinque pani per i cinquemila, quante ceste colme di pezzi avete portato via?».
sc: E no bosi arregordat, 19 ca apu partziu cincu panis po ddu spartziri in cincumilla, cantu cadinus prenus nd’eis pigau avatu? »

source: E quando fu in casa, chiese loro: «Di che cosa stavate discutendo lungo la via?». 34 Ed essi tacevano.
sc: e comenti nci fiant intraus a domu, Gesùs ddis iat preguntau: «De ita est chi fiais arrexonendi in caminu?».34 E issus abarrànt citius.

source: E questi prodigi compiuti dalle sue mani? 3 Non è costui il carpentiere, il figlio di Maria, il fratello di Giacomo, di Ioses, di Giuda e di Simone?
sc: E custus miràculus fatus de is manus suas? 3 Custu no est su maistu de linna, su fillu de Maria, su fradi de Giacu, de Ioses, de Giudas e de Simoni??

source: E rimasero ammirati di lui.
sc: E fiant abarraus spantaus meda de issu.

source: E scoppiò in pianto.
sc: E iat atacau a pràngiri.

source: E si facevano battezzare da lui nel fiume Giordano, confessando i loro peccati. 6 Giovanni era vestito di peli di cammello, con una cintura di pelle attorno ai fianchi, si cibava di locuste e miele selvatico 7 e predicava: «Dopo di me viene uno che è più forte di me e al quale io non son degno di chinarmi per sciogliere i legacci dei suoi sandali. 8 Io vi ho battezzati con acqua, ma egli vi battezzerà con lo Spirito Santo».
sc: e issu ddus batiàt in s'arriu Giordanu, comenti cunfessànt is pecaus insoru. Giuanni fiat a besti de pilu de camellu, cun una cintroxa de peddi in lumbus, papàt pibitziri e meli aresti. E predicàt: "Infatu miu at a bènniri su chi est prus poderosu de mei, a chini no seu dìnniu mancu de m'incrubai po ndi ddi scapiai is corrias de is sàndulus. Deu bosi apu batiau cun àcua, ma issu bosi at a batiai cun su Spìridu Santu.

source: E si riunì attorno a lui una folla enorme, tanto che egli salì su una barca e là restò seduto, stando in mare, mentre la folla era a terra lungo la riva. 2 Insegnava loro molte cose in parabole e diceva loro nel suo insegnamento: 3 «Ascoltate.
sc: 2 Ddis imparàt cun paràbbulas cosa meda e in s’imparu suu naràt:

source: E si scandalizzavano di lui. 4 Ma Gesù disse loro: «Un profeta non è disprezzato che nella sua patria, tra i suoi parenti e in casa sua». 5 E non vi potè operare nessun prodigio, ma solo impose le mani a pochi ammalati e li guarì. 6 E si meravigliava della loro incredulità.
sc: E ndi teniant scàndulu de issu. 4 Ma Gesùs ddis iat narau: «No nci at profeta minuspretziau comenti in logu suu, in mesu de is parentis suus e in domu sua».5 E innia no ddoi iat pòtziu fàiri perunu miràculu, iat sceti sanau unus cantu malàdius cun is manus suas. 6 E fiat spantau de sa pagu fidi chi teniant.

source: E subito riacquistò la vista e prese a seguirlo per la strada.
sc: E in deretura iat torrau a biri e dd’iat postu in fatu.

source: E tanti ricchi ne gettavano molte. 42 Ma venuta una povera vedova vi gettò due spiccioli, cioè un quattrino. 43 Allora, chiamati a sé i discepoli, disse loro: «In verità vi dico: questa vedova ha gettato nel tesoro più di tutti gli altri. 44 Poiché tutti hanno dato del loro superfluo, essa invece, nella sua povertà, vi ha messo tutto quello che aveva, tutto quanto aveva per vivere».
sc: E medas de is arricus ndi ddoi ghetànt meda. 42 Fiat arribada perou una fiuda pòbura chi ddoi iat ghetau duus soddus. 43 Insaras Gesùs, iat tzèrriau is discìpulus acanta suu e ddis iat narau: «In beridadi bosi naru: custa fiuda nci at ghetau prus de totu is àterus. 44 Ca totus ant donau de su chi teniant in prus, intamis chi issa, in sa poburesa sua, at donau su chi teniat, totu su chi ddi serbiat po bìviri».

source: E vedrete il Figlio dell'uomo
sc: E eis a biri su Fillu de s’òmini

source: E, lasciatolo, se ne andarono.
sc: E dd’iant lassau e si ndi fiant andaus.

source: Ecco il luogo dove l'avevano deposto. 7 Ora andate, dite ai suoi discepoli e a Pietro che egli vi precede in Galilea.
sc: Alloddu su logu innui dd’iant postu.7 Immoi baxei, narai a is discìpulus suus e a Pedru ca issu andat a innanti de bosàterus a Galilea.

source: Ecco, colui che mi tradisce è vicino».
sc: Mi’, su traitori est acanta».

source: Ecco, io mando il mio messaggero davanti a te,
sc: Mira, seu mandendi su nùntziu miu ananti tuu,
